Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/4990.html.tmx
Source language: swe
Languages: sme

source: Arbetsstipendier till samiska författare - Sametinget
sme: Arbetsstipendier till samiska författare D - Sametinget

source: Arbetsstipendier till samiska författare
sme: Bargostipeanddat sámi čálliide

source: Sametingets kulturråd vill uppmuntra samisk litteraturutgivning i Sverige och utlyser därför fem arbetsstipendier på vardera 50 000 kr..
sme: Sámedikki kulturráđđi háleda movttidahttit sámi čáppagirjjálašvuođa olggosaddima Ruoŧas. Sámedikki kulturráđđi juohká dal vihtta bargostipeandda á 50 000 ruvnnu sámi čálliide.

source: Kulturrådet vill ge fler samer möjligheten att söka stipendiet och har inget krav på tidigare publicering.
sme: Kulturráđđi háleda addit eanet sámiide vejolašvuođa ohcat stipeandda ja danin váldá eret ovdalaš olggusaddingáibádusa.

source: Villkoren är att sökande ska skriva på någon av de samiska varieteterna och vara verksam i Sverige.
sme: Eaktu lea ahte ohcci galgá čállit sámegillii ja leahkit doaimmalaš Ruoŧas.

source: Sista ansökningsdatum är 1 november 2008.
sme: Maŋemus ohcanbeaivi lea 1 b. skábmamánus 2008.

source: Ansökningsblankett finns i högermenyn.
sme: Ohcanskovvi gávdno olgešspálttas.

source: Vid frågor kontakta: Kulturhandläggare Susanne Idivuoma, tel. nr. 0980-780 57, eller vik. kulturhandläggare Anna Sarri, tel. nr. 0980-780 37 eller kulturrådets ordförande Per Gustav Labba, tel. nr. 073-817 71 02.
sme: Jus leat jearaldagat: Kulturgieđahalli Susanne Idivuoma, tel. 0980-780 57 dehe sadjásaš kulturgieđahalli Anna Sarri, tel. 0980-780 37 dehe kulturráđi ságadoalli Per Gustav Labba, tel. 073-817 71 02.
